[
  {
    "content": "Happy Dashain 2073",
    "author" : "Hari Lamichhane"
  },
  {
    "content" : "बिजय दशमी तथा शुभ दिपावलीको पावन अवसरमा हामी हाम्रा सम्पूर्ण देश विदेश छरिएर रहनु भएको बुबाआमा, दाजुभाई, दिदीबहिनी तथा समस्थ नेपाली दाजु भाई दिदीबहिनीले मान्दै आएको महान चार्ड वडा दशैंको सम्पुर्ण आफन्तजन इस्ट मित्र चिने नचिने का साथी भाइ अनि फेसबुक फ्रेन लागएत सबै मन मा मखमली झै चम्किलो मुहार अनि रातो टीका जमारा लाउदै ठुलाले सानोलाई आसिर बात दिदै हजुरको दशैं सुख साथ बितोस मेरो २०७३ साल को दसै को यहि छ शुभकामना",
    "author": "Suzan Kumal"
  },
  {
    "content": "छरिएर रहेको परिवार, मिलाउँछ दशैले\nफाटेको भए मन यदि, सिलाउँछ दशैंले\nवर्ष भरीको दुख पिर, र चिन्तालाई\nखुसि अनि हर्ष बनि, पिलाउँछ दशैले",
    "author": "Nikhil  Udas"
  },
  {
    "content": "अाफ्नो अाफ्नो क्षमतानुसार मनाउनु होला दशैं \nबिगतको भन्दा धेरै रमाइलो बनाउनु होला दशैं\n खुशी  र मिलनको बाहार बनि अाउने गर्छ\nमिलिजुलि आँफैतिर खन्याउनु होला दशैं ",
    "author": "Nikhil  Udas"
  },
  {
    "content": "दुर्गा माताले रक्षा गरी, बझुन् तिम्रो भावना\n सधैं भरी पुरा होस्, तिम्रो मनको चाहाना\nचालेको हरेक पाईलाले, सिखर चुमोस् भन्दै\nविजय दशमीको हार्दिक, मंगलमय शुभकामना",
    "author": "Nikhil  Udas"
  },
  {
    "content": "The festive season is here. On this auspicious occasion of Dashain and Tihar, I'd like to wish you and your family all the happiness and prosperity.",
    "author" : "Saurab Sharma"
  },
  {
    "content": "On this festive season may you have a relaxed mind, a peaceful soul, a joyful spirit, a healthy body and heartful of love. Happy Dashain!!!",
    "author" : "Saurab Sharma"
  },
  {
    "content": "Before the golden sunrise, while the birds sing their synchronous melody, let me decorate each of the rays with wishes of sucess, happiness and prosperity for you and your family. Happy Dashain!!!",
    "author" : "Saurab Sharma"
  },
  {
    "content": "Just like the trees, let go of the daed leaves, may you let go of all the sadness from your life. May your life be painted in colors that you have never seen. I wish you all the happiness, prosperity and good health. Happy Dashain!!!",
    "author" : "Saurab Sharma"
  },
  {
    "content": "Stream rising underneath a canopy of whispering, changing aspens; starlightin the clear, day night and wondrous beauty in every direction. May this festive season bring you and your family all the happiness you aspire. May your lives be blesssed with good health and positiveness. Happy dashain!!!",
    "author" : "Saurab Sharma"
  },
  {
    "content": "Here is the begining of a new dawn, with a golden rays falling straight upto the window, and the birds singing the melody, the morning seems amazing with their crackles, yet another wonder morning have just passed. The begining of joy, the day of festive and the evening with the beloved ones. Make your every move a better whilst it lasts. Happy festival!",
    "author" : "Kiran Kunwar"
  },
  {
    "content": "स्टाटस लेखेपछि हुरुर्र लाईक आओस!\nकमेन्टैभरी बुरुर्र वावा आओस!\nमन परेको मान्छे चौबिसै घण्टा अनलाईन आओस!\nमन नपरेको मान्छेले कहिल्यै डिस्ट्रब नगरोस!\nराम्रा राम्राले सँधै पोक गरुन\nबिग्रेका सम्बन्ध सुमधुर बनोस\nमोबाईलमा ब्याट्रि र ब्यालेन्स कहिल्यै नसकियोस\nजता गएपनी फ्रि वाईफाई भेटियोस\nब्याट्रि लो हुने बित्तिकै चार्ज गर्न पाईयोस!\nतपाँईको फोटा दुनियाँले शेयर गरुन!\nअरुले पासोर्ड नचोरुन\nकसैलाई अनफ्रेन र ब्लक गर्न नपरोस\nबडादशैँको हार्दिक मङ्गलमय शुभकामना",
    "author" : "Chandrakanth Bashyal"
  }
]