[
  {
    "from": "Bajaj",
    "url" : "http://www.bajajauto.com.np/english/shop/offers",
    "title": "Bajaj Cash Wish",
    "description": "On the purchase of any Bajaj bike get a MAGIC CODE on a scratch coupon , SMS the code to 34001 and fulfill your desire of winning CASH WISH up to Rs. 1 lakh. For Detail Information, Please Contact : 01-4230001/4268088",
    "starts": "n/a",
    "ends": "n/a",
    "image": "http://withhari.github.io/img/bergerpaints.jpg",
    "type": "Bikes"
},
{
    "from": "Hyundai Nepal",
    "url" : "https://www.facebook.com/hyundainepal/?fref=ts",
    "title": "YUNDAI FESTIVE DELIGHT",
    "description": "Laxmi Intercontinental Pvt. Ltd, the sole authorized distributor of Hyundai vehicles in Nepal, has introduced the ‘Hyundai Festive Delight’ for the upcoming festive season. Under this offer, the company is providing cash discounts upto Rs 6 lakhs on the purchase of Hyundai vehicles, free insurance for one year, a tola of gold for the first 100 buyers, and a chance to win a brand new Hyundai Creta and Elite i20 for two lucky buyers.",
    "starts": "n/a",
    "ends": "n/a",
    "image": "",
    "type": "Car"
},
{
    "from": "Event Solution ",
    "url" : "http://www.nepalontheweb.com/Articles/view/674",
    "title": "Stock clearance 2074 fair",
    "description": "The stock clearance 2074 fair is going to be held at Bhakkukimandrap, Kathmandu on the occasion of Dashain festival from 6 to 11 September 2017 (21 to 26 Bhadra 2074). Event Solution is going organize this fair. Textiles, shoes, handsets, furts, mobile, cosmetics, electronics, food products and Home appliances will be available. The organizer has estimated that more than 50 thousand consumer will vist the fair.",
    "starts": "21 Bhadra",
    "ends": "26 Bhadra",
    "image": "",
    "type": "Home Appliances"
},
{
    "from": "Samsung Mobile Nepal",
    "url" : "https://www.deltadigit.com/samsung-mobile-nepal-2074-new-year-offer/",
    "title": "Nawa Barsa 2074, Sa-Car",
    "description": "The bumper prize is a brand new Ford Aspire. Eventually only one lucky winner is going to win this beautiful car. This program is valid till April 13th 2017 or Chaitra 31st 2073. Main condition to participate in this scheme is to buy a new Samsung 4G smartphone. There are lots of 4G compatible smartphones in the market these days.",
    "starts": "n/a",
    "ends": "n/a",
    "image": "http://withhari.github.io/img/bajajbike.jpg",
    "type": "Mobile Phone"
}
]
